"ConfirmSaveTitle" 			= "Bekræft arkivering";
"ConfirmSaveMsg"			= "Vil du arkivere ændringerne i mobilitetsindstillingerne?";
"ConfirmSaveSave"			= "Arkiver";
"ConfirmSaveCancel"			= "Annuller";
"ConfirmSaveDontSave"		= "Arkiver ikke";

// Text of "OK" button in configuration sheet (depending on whether we are in 'create' or 'config settings' mode)
"str_OK_Create" = "Opret";
"str_OK_Config" = "OK";

// Text that goes under the "Use FileSync" checkbox depending on whether computer has master password or not
"str_HaveMasterPassword" 	= "Der er indstillet en FileVault-hovedadgangskode til denne computer.";
"str_NoMasterPassword" 		= "FileVault kræver en hovedadgangskode til denne computer.";

// Template for displaying the startup volume name
"str_BootVolumeNameTemplate" = "%@ (Startdisk)";

// For pre-flighting available space (4875784)
"str_PHD_CalcAvailSpace" = "Beregner mængden af ledig plads...";
"str_PHD_InsufficientSpace" = "Der er ikke nok ledig plads på “%@” til at oprette hjemmemappen.";


// Sync interval popup values (4978958)
"str_SyncInterval_Automatic" 	= "Automatisk";
"str_SyncInterval_Manual"  		= "Manuelt";

"str_SyncInterval_OneMinute" 					= "Hvert minut";
"str_SyncInterval_LessThanOneHour"  			= "For hver %d minutter";
"str_SyncInterval_OneHour"						= "Hver time";
"str_SyncInterval_OneHourOneMinute"				= "For hver 1 time, 1 minut";
"str_SyncInterval_LessThanTwoHours"				= "For hver 1 time og %d minutter";
"str_SyncInterval_MoreThanOneHourNoMinutes"		= "For hver %d timer";
"str_SyncInterval_MoreThanOneHourOneMinute"		= "For hver %d timer og 1 minut";
"str_SyncInterval_MoreThanOneHourManyMinutes"	= "For hver %d timer og %d minutter";


// No suitable volumes for home volume (5182972) - displayed in popup menu
"str_UserPicks_NoExternalVolume" 		= "Ingen eksterne enheder er tilsluttet.";
"str_UserPicks_NoSuitableVolume" 		= "Ingen passende enheder blev fundet.";
